[
  {
    "Rumors": "وزارة الصحة السعودية عن إكتشاف أمراض خطيرة أخرى أثناء المسح الطبي النشط لفيروس كورونا",
    "Facts": "نؤكد مجددًا على أهمية أخذ المعلومات من مصادرها الرسمية وعدم الانسياق وراء الشائعات، وكل ما يتعلق بالإجراءات الإحترازية للحد من انتشار فيروس #كورونا الجديد يتم الإعلان عنها عبر المصادر الرسمية من خلال وكالة الأنباء السعودية والمؤتمر الصحفي اليومي."
  },
  {
    "Rumors": "البرماوية يثيرون الشغب في محاولة لمنع الجهات المختصة من إتمام عملها رافضين التعاون والفحص والتواجد الأمني وحظر التجول",
    "Facts": "الفديو نشر قبل ٣ سنوات للحظة مداهمة منطقة حوش بكر في مكة المكرمة والمنطقة شهيرة بتواجد الأفارقة"
  },
  {
    "Rumors": "بشرى...سارة، ستفتح العمرة تدربجيا باذن الله تم تركيب\nبوابات حرارية وتم استقبال اطباء ومختصين لفحص زوار الحرمين ولاصحة لاخبار متداولة انه تم قفل العمرة والحج\nحتى الان الامر تحت السيطرة ننتظر البلاد التي انهت الحظر الصحي فيما يخص صلاة التراويح في المسجد_الحرام...أكد أحمد المنصوري وكيل رئيس شؤون الحرمين للمسجد الحرام أن خادم الحرمين الشريفين أمر بتشكيل لجنة مختصة تهتم بصحة المواطنين والمقيمين أثناء الصلاة وسوف تنقل صلاة التراويح على الهواء مباشرة عبر القنوات الفضائية.\n#ماهر_المعيقلي",
    "Facts": "تعليق حضور التراويح والاعتكاف في «الحرمين الشريفين» خلال شهر رمضان https://aawsat.com/node/2243861"
  },
  {
    "Rumors": "‏صورة حصرية لحلق مريض مُصاب بالكورونا توضح مدى الالتهاب و التدمير الذي أصاب الحنجرة و مدخل الرئتين و الذي سببه الفيروس في أول أيام الإصابة و هذا الدمار هو المسبب الأول لما يحدث للمريض من التهاب و جفاف شديد بالحلق و بحة موجعة بالصوت و كحة جافة و فقدان التذوق وضيق شديد بالتنفس.اللهم ابعد الكورونا عن كل البشر.",
    "Facts": "الصورة نشرت عام ٢٠١٨ على شبكة reddit لشخص يسأل عن تقرح والتهاب االلوزتين لديه."
  },
  {
    "Rumors": "في ظاهره هي الأولى من نوعها مئات الامريكان يغادرون منازلهم ويمكثون في مسجد الهدى بأحد الولايات مطالبين بالتعرف على مبادئ الاسلام .",
    "Facts": "الصورة نشرت لأول مرة في نوفمبر 2016 لليوم المفتوح الذي ينظمه مسجد الهدى في شيكاغو, وهو يوم يتم فيه دعوة غير المسلمين إلى المسجد لتعريفهم عن الدين الإسلامي."
  },
  {
    "Rumors": "الشركة السعودية للكهرباء تعلن تخفيض أسعار التعرفة الكهرباء للنصف",
    "Facts": "الحذر من تداول ما تنشره عدة مواقع مزيفة تدار من الخارج وتقوم بإنتحال هوية موقع سبق الإخباري لنشر أخبار كاذبة مثل تخفيض أسعار تعرفة الكهرباء للنصف وغيرها."
  },
  {
    "Rumors": "انتبهوا عند ارسال موقع البيت خذوالموقع من خارج البيت من الحوش اوالشارع ولاتاحذوه من داخل البيت لان التحديث الجديد للمواقع يكشف كل مابداخل البيت ويفتح كل مافيه",
    "Facts": "الحقيقة أنها عبارة عن صور بانورامية «360 درجة» يقوم المستخدم بتصويرها ورفعها بنفسه على خرائط قوقل."
  },
  {
    "Rumors": "فيديو متداول للهندوس وهم يرمون أصنامهم في البحر لأنها لم تشفع فيهم أمام كورونا!",
    "Facts": ""
  },
  {
    "Rumors": "in New York city, Jews refused to obey the American police by not gathering in a Jewish funeral because of their belief that God would protect them from the Coronavirus",
    "Facts": "This video is from 2017 in Israel when Hasidic Jews were Protesting the IDF Draft and were blocking traffic."
  },
  {
    "Rumors": "لازم يكون معاك العنوان الوطني للخروج وقت الحظر",
    "Facts": "يوضح #البريد_السعودي عدم صحة مايتم تداوله عبر مواقع التواصل الإجتماعي عن إمكانية طباعة إثبات #العنوان_الوطني للخروج في الأوقات المسموح بها أثناء #منع_التجول وأن هذا الأمر هو من اختصاص الجهات الحكومية المعنية ."
  },
  {
    "Rumors": "ضرورة طباعة إثبات العنوان الوطني للخروج أثناء الأوقات المسموح بها داخل الحي السكني",
    "Facts": "يوضح #البريد_السعودي عدم صحة مايتم تداوله عبر مواقع التواصل الإجتماعي عن إمكانية طباعة إثبات #العنوان_الوطني للخروج في الأوقات المسموح بها أثناء #منع_التجول وأن هذا الأمر هو من اختصاص الجهات الحكومية المعنية ."
  },
  {
    "Rumors": "قدمت وزارة الصحة السعودية بيانا يفيد بأن مرض كورونا المستجد هو وباء عالمي وقد يستمر لأكثر من عام وأوكلت البيان لمجلس الإفتاء بناءا على اقتراب شهر رمضان الكريم أوضحت فيه أن من طرق الوقاية من الإصابة بكورونا الإكثار من شرب الماء الدافي و عدم ترك الحلق جافا حيث يسهل من عملية دخول كورونا إلى الرئتين وتكاثره .\nلذا طلبت وزارة الصحة من مجلس الإفتاء وعلماء المسلمين إصدار فتوى شرعية لجواز إفطار شهر رمضان على أن يقضى في أيام أخر.",
    "Facts": ""
  },
  {
    "Rumors": "كنيسة في ألمانيا تطلب من امام مسجد\nيرفع الاذان في الكنيسة......",
    "Facts": ""
  },
  {
    "Rumors": "‏إنتحار الملياردير الإيطالي من أعلى أحد الفنادق التي يملكها في وسط روما بعدما توفيت عائلته بأكملها بسبب فيروس كورونا\nحيث قال في آخر تصريح له على الرغم من ضعف المسلمين حالياً إلا أنهم هم الرابحون في النهاية لأن لديهم الله والإيمان ونحن لدينا المال والقوة فقط ولكن القوة والمال غير كافية أبداً",
    "Facts": ""
  },
  {
    "Rumors": "السعودية تغلق الديسكوهات والملاهي والنوادي الليلية وتلغي جميع تراخيصها وتلغي جميع الأنشطة المشابهة لها من المملكة نهائيا ...",
    "Facts": ""
  },
  {
    "Rumors": "السعودية : إلغاء الحج لهذا العام و تأجيل العمرة لمدة 10 أشهر بسبب جائحة كورونا",
    "Facts": ""
  },
  {
    "Rumors": "مواطن اميركي في نيويورك ينتحر بسبب إصابته بفيروس كورونا",
    "Facts": ""
  },
  {
    "Rumors": "المُواطنون في إيطاليا يُلقون بأموالهم في الشوارع\n\nقال تعالى\n\"يوم لا ينفع مال ولا بنون .. إلا من أتى الله بقلب سليم",
    "Facts": ""
  },
  {
    "Rumors": "اردني يودع اهله قبل ان يذهب الى حجر الصحي",
    "Facts": ""
  },
  {
    "Rumors": "منزل مغلف بالقصدير في إحدى الدول العربية خوفا من الكورنا",
    "Facts": ""
  },
  {
    "Rumors": "في إيطاليا, هكذا يحرق المصاب بفيرس كرونا",
    "Facts": ""
  },
  {
    "Rumors": "مجلس الشيوخ الأمريكي بحضور ترامب يفتتح الجلسة بالقرآن الكريم عن بقية الديانات الأخرى ، الإسلام ينتصر ، الله أكبر",
    "Facts": ""
  },
  {
    "Rumors": "Corona Mass graves in Italy",
    "Facts": ""
  },
  {
    "Rumors": "بعد تفشي المرض في إيطاليا ‏ولا وجود علاج قرر جميع السكان التجمع في الساحة‏ لتوديع العالم‏ القلب يبكي على إيطاليا",
    "Facts": ""
  },
  {
    "Rumors": "تفاجا سكان منطقة جبل لبنان بأسراب غريبة من الخفافيش يبلغ حجم رأسها راس الثعلب وطول جناحيها 4 امتار تم اصطياد احدها",
    "Facts": ""
  },
  {
    "Rumors": "Terrifying satellite photo of hundreds of Italians are dying because of Coronavirus.",
    "Facts": ""
  },
  {
    "Rumors": "Russia unleashed more than 500 lions on its streets to ensure that people are staying indoors during this pandemic outbreak.",
    "Facts": ""
  },
  {
    "Rumors": "الايطاليين بعد ان ضاقت بهم السبل بسبب كورونا\nيقفون مع المسلمين في صف الصلاه ويدعون مثلهم\nالحمدلله ع نعمه الاسلام ..",
    "Facts": ""
  },
  {
    "Rumors": "خوفا من كورونا الشعب الإيطالي يصلي مع المسلمين",
    "Facts": ""
  },
  {
    "Rumors": "حقيقة الكورونا\nتصريح رئيس الصين كورونا ليست فايروس بل غاز السارين ويؤكد ان ترامب هو سبب دمار الارض.",
    "Facts": ""
  },
  {
    "Rumors": "روسيا تطلق 500 اسد في الشوارها لابقاء الناس في منازلهم للحد من انتشار كورونا",
    "Facts": ""
  },
  {
    "Rumors": "نشيد ديني اقامته نيوزلندا\nفريق ينشد اسماء الله الحسنى ال99\nللتوسل لرفع البلاء",
    "Facts": ""
  },
  {
    "Rumors": "ظهور طائر غريب في إيطاليا نصف شيطان (حسب تخيُلنا للشيطان) , وطواط على شكل كائن ذو حجم ضخم جداً , الغريب أن هذا الطائر صعد أعلى قمة الصليب على الكنيسة ثم رسم بجناحيه صورة الهلال الذى يوجد فى أعلى مآذن المسلمين لبضع ثوانى ثم رحل .",
    "Facts": ""
  },
  {
    "Rumors": "عزيزي المواطن/ عزيزتي المواطنة ندعوكم للمشاركة في هذا الاستبيان بهدف دراسة وعي المجتمع السعودية لمواجهة وباء كورونا كوفيد ١٩ \n  \nhttps://survey.zohopublic.com/zs/8wbejG",
    "Facts": ""
  },
  {
    "Rumors": "سبتمبر 2019 في ولاية تكساس الأمريكية قطار يحمل مواد كيميائية covid-19",
    "Facts": ""
  },
  {
    "Rumors": "إصابة أمرأة بفيروس كورونا في شارع صاري بجدة",
    "Facts": ""
  },
  {
    "Rumors": "طائرة اثيوبية قادمة من اوروبا لمطار أديس أبابا بمصابين فيروس كورونا",
    "Facts": ""
  },
  {
    "Rumors": "وزارة الداخلية تعلن عزل المنطقة الشرقية ومحافظاتها عن المنطقة الوسطى لمدة 15 يوم",
    "Facts": ""
  },
  {
    "Rumors": "بعد قليل ستقوم مروحيات عسكرية خاصة برش مبيدات ضد فايروس كورونا في سماء جميع أنحاء البلاد وبذلك يجب منكم البقاء في المنازل بعد الساعة الثانية عشر ليلاً ولكل من لديه ملابس منشوره في الأسطح أو اغراض خاصة، بالأستعمال اليومي يجب إزالتها، وليكن في علمكم عند سماع أصوات الطائرات ليلاً، انها خاصه بالجيش لرش المبيدات ضد (كوفيد 19) فيروس كورونا.",
    "Facts": ""
  },
  {
    "Rumors": "فديو متداول في مواقع التواصل هروب بحرينيات من الحجر الصحي الخاص بكورونا |",
    "Facts": ""
  },
  {
    "Rumors": "بكاء إمام مكة في صلاة الجمعة و الحرم المكي فارغ بعد وقف العمره وقبل إلغاء صلاة الجماعه",
    "Facts": ""
  },
  {
    "Rumors": "اكتشاف حالة إصابة بفيروس كورونا لمقيمة من الجنسية الصينية بمحافظة جدة",
    "Facts": ""
  },
  {
    "Rumors": "حسبي الله ونعم الوكيل تم العثور على سحر في ستار الكعبة شريفة أثناء تعقيمها لا حولا ولا قوة إلا بالله",
    "Facts": ""
  },
  {
    "Rumors": "ظهور كوكب آخر كادا يصطدم بكوكب الأرض في مكة المكرمة",
    "Facts": ""
  },
  {
    "Rumors": "‫السعودية‬.. تصاعد الأبخرة البركانية والنيران من فوهة بركان ام جرسان شمال المدينة المنورة‬",
    "Facts": ""
  },
  {
    "Rumors": "نجاح المصل المصري في علاج فيرس “كروونا” بالصين ... المصل الإيه ؟؟!!! موش سامع!!!\nالصين تعلن رسميا منذ ساعات نجاح المصل المصرى التى قدمته الدكتورة هالة وزيرة الصحة المصرية الى وزارة الصحة الصينية والذى اثبت فاعليته بنسبة 100 % على اكثر من 7 حالات تم شفائهم",
    "Facts": ""
  },
  {
    "Rumors": "أمين رابطة العالم الإسلامي\nيقرع جرس الكنيسة النصرانية\nإيذانًا بتوحيد الأديان\nبمسمى جديد اسمه الدين الإبراهيمي",
    "Facts": ""
  },
  {
    "Rumors": "تم ضبط 17 حالة كورونا في طائرة قادمة إلى مطار الملك عبدالعزيز الدولي في جدة الصالة الشمالية.\n\nو 3 حالات في مبنى الحجاج وتم إعادة الطائرات بالكامل وعدم استقبال كامل الطائرة.\n\nحالة طوارئ على منافذ المملكة براً و جواً و بحراً",
    "Facts": ""
  }
]
